/**
 * Created with IntelliJ IDEA.
 * Date: 2020/07/07 007
 * Time: 19:31:25  下午
 * Description:
 */
'股票代码,股票简称,现价(元),涨跌幅(%),加权净资产收益率(%)：2019.12.31,加权净资产收益率(%)：2018.12.31,' +
'股票代码,股票简称,现价(元),涨跌幅(%),加权净资产收益率(%)：2019.12.31,加权净资产收益率(%)：2018.12.31,' +
'加权净资产收益率(%)：2017.12.31,加权净资产收益率(%)：2016.12.31,加权净资产收益率(%)：2015.12.31,' +
'加权净资产收益率(%)：2017.12.31,加权净资产收益率(%)：2016.12.31,加权净资产收益率(%)：2015.12.31,' +

'预测净资产收益率(%)：2022.12.31,预测净资产收益率(%)：2021.12.31,预测净资产收益率(%)：2020.12.31,净利润(元)：2018.12.31,净利润(元)：2017.12.31,净利润(元)：2016.12.31,净利润(元)：2015.12.31,动态市盈率2020.07.07,净利润现金含量占比(%)：2019.12.31,净利润现金含量占比(%)：2018.12.31,净利润现金含量占比(%)：2017.12.31,净利润现金含量占比(%)：2016.12.31,净利润现金含量占比(%)：2015.12.31,销售毛利率(%)：2019.12.31,销售毛利率(%)：2018.12.31,销售毛利率(%)：2017.12.31,销售毛利率(%)：2016.12.31,销售毛利率(%)：2015.12.31,上市天数(天)2020.07.06';
'净利润现金含量占比(%)：2019.12.31,净利润现金含量占比(%)：2018.12.31,净利润现金含量占比(%)：2017.12.31,净利润现金含量占比(%)：2016.12.31,净利润现金含量占比(%)：2015.12.31,销售毛利率(%)2019.12.31,销售毛利率(%)2018.12.31,销售毛利率(%)2017.12.31,销售毛利率(%)2016.12.31,销售毛利率(%)2015.12.31,上市天数(天)2020.07.06,市盈率(TTM)2019.12.31,市盈率(TTM)2018.12.28,市盈率(TTM)2017.12.29,市盈率(TTM)2016.12.30,市盈率(TTM)2015.12.31,股息率(近12个月)(%)2019.12.31,股息率(近12个月)(%)2018.12.28,股息率(近12个月)(%)2017.12.29,股息率(近12个月)(%)2016.12.30,股息率(近12个月)(%)2015.12.31'
